brew "apache-arrow"
brew "autoconf-archive"
brew "automake"
brew "ccache"
brew "cmake"
brew "coreutils"
# brew "cutter"
brew "libevent"
brew "libtool"
brew "mecab"
brew "mecab-ipadic"
brew "msgpack"
brew "ninja"
brew "openssl"
brew "pcre"
brew "pkg-config"
brew "python"
brew "rapidjson"
brew "xxhash"
