brew "apache-arrow"
brew "autoconf-archive"
brew "automake"
brew "ccache"
brew "cmake"
brew "coreutils"
brew "doxygen"
brew "faiss"
brew "gettext"
brew "graphviz"
brew "libedit"
brew "libevent"
brew "libomp"
brew "libtool"
brew "mecab"
brew "mecab-ipadic"
brew "msgpack"
brew "ninja"
brew "openssl"
brew "pkg-config"
brew "python"
brew "rapidjson"
brew "simdjson"
brew "xxhash"
